[Language]
ABOUT=%PROGRAMNAME% это программа, которая позволяет быстро переходить между функциями и регионами в скриптах AutoIt. Работает только с полной версией SciTE. @NL @NL Программа была создана %COPYRIGHT%.
CANCEL=Отмена
COMMENTS=Комментарии
ERROR=Произошла непредвиденная ошибка.
EXPORT=Экспорт
FOLDER_SELECT=Выберите папку для поиска по определенному ключевому слову.
FUNCTION_LIST=Список функций
FUNCTIONS=Функции
HTML=HTML
LANGUAGE_AUTHOR=Спасибо %LANGUAGEAUTHOR% за %LANGUAGE% перевод. Перевод был создан %LANGUAGEUPDATED%.
LATEX=LATEX
MENU_ABOUT=О программе
MENU_ADD=Добавить в SciTE
MENU_LANGUAGE=Язык
MENU_RESTART=Перезапуск
PDF=PDF
REFRESH=Обновить
REGIONS=Регионы
RTF=RTF
SCITE_ERROR=Для корректной работы %PROGRAMNAME% должен быть запущен SciTE.
TIP_ERROR_1=Пустой файл.
TIP_ERROR_2=Не найдено данных для перехода.
TIP_ERROR_3=Файл не существует.
TIP_ERROR_4=SciTE кажется закрыт.
TIP_EXPORT_1=Общее количество функций %TOTALNUMBER%
TIP_EXPORT_2=Создана %CREATIONDATE%
TIP_EXPORT_3=Неиспользованные функции
TIP_SEARCH_1=Результаты поиска
TIP_SEARCH_2=Нет результатов поиска
UPDATE=Хотите обновить %PROGRAMNAME%?

[Author]
AUTHOR=AZJIO
VERSION=1.7.19.21
UPDATED=29/12/2011

[Country]
CODE=ru
